<#import "parts/common.ftl" as c>

<@c.page "none">
    <div class="container-info">
        <div class="container-about">
            <a name="diagnostic"><h3 class="text-left display-3"> Ветеринарная клиника «Animal's Best Friend» в Минске </h3></a>
            <#--<img src="/static/images.jpg" class="img-responsive">-->
            <p class="text-about">Когда домашний питомец болен, все проблемы отходят на второй план, а единственно важным
                занятием становится поиск ветеринарной клиники, которая оказывает квалифицированную помощь.
                Ветклиника «Animal's Best Friend» открылась в Минске в октябре 2014 года, и мы смело можем констатировать, что
                предлагаем своим клиентам комплексную диагностику домашнего питомца, проводимую профессиональными ветери-
                нарными докторами по доступным ценам в укомплектованной современным оборудованием клинике.
                В нашей ветлечебнице мы оказываем широкий спектр услуг, включающий в себя терапевтические, хирургические,
                травматологические и гинекологические услуги, лабораторные исследования и УЗИ, консультации кардиолога,
                невролога, стоматолога, а также вакцинацию и чипирование. В «Animal's Best Friend» работает коллектив замечательных
                ветеринарных врачей — профессиональных специалистов, кандидатов наук, авторов многих научных публикаций.
                И кстати, кроме лечения собак и кошек, к нам можно обратиться с целью лечения птиц, грызунов,
                приматов, пресмыкающихся и земноводных!</p>
        </div>

        <div class="container-about">
            <a name="repair"><h3 class="text-left display-3">Современная альтернатива ветеринарной станции</h3></a>
            <#--<img src="/static/bigrepair.jpg" class="img-responsive">-->
            <p class="text-about">Ветеринарные станции Минска хоть и оказывают специализированную помощь животным, однако прием
                посетителей ведется только по очереди и не всегда по удобному расписанию. Еще одним минусом является отсутствие
                на некоторых станциях соответствующего оборудования и направление на обследование в иные ветстанции города.
                Наш ветеринарный центр поможет избежать длительных ожиданий: регистрация обращений производится как по
                предварительной записи, так и в порядке очереди, после которой Вы сможете получить соответствующую консультацию
                и лечение в одном месте. Мы идем навстречу каждому клиенту, поэтому при необходимости быстрого результата
                анализа можем внепланово провести лабораторное исследование.</p>
        </div>

        <div class="container-about">
            <a name="look"> <h3 class="text-left display-3">В нашей ветклинике — комфортно!</h3></a>
            <#--<img src="/static/detailing.png" class="img-responsive">-->
            <p class="text-about">Чтобы лечение животного в ветлечебнице для жителей Минска было максимально удобным, рядом со
                зданием должны быть свободные места для парковки. «ВетМедЦентр», разместившийся по адресу улица Восточная 115,
                находится на тихом перекрёстке, где на соседних улочках и днём, и вечером всегда можно найти, где оставить
                автотранспорт. Перед посещением клиники, пожалуйста, ознакомьтесь с нашими правилами и публичной офертой.
                Для комфортабельного ожидания посетителей холл нашей ветеринарной клиники оснащен креслами, где просматривая
                информацию на мониторе или разглядывая печатную продукцию, Вы можете ознакомиться с информацией о кормлении и
                содержании животных. Кроме того, для покупки корма Вам не придется искать ветеринарную аптеку – после консультации
                у нашего ветеринара Вы сможете на месте приобрести специализированный продукт здорового питания от Hill's и Royal Canin.</p>
        </div>
        <div class="container-about">
            <a name="wash"><h3 class="text-left display-3">Ветлечебница, работающая по высоким стандартам</h3></a>
            <#--<img src="/static/wash.jpg" class="img-responsive">-->
            <p class="text-about">«Animal's Best Friend» — это не просто обычная ветклиника Минска, это еще и персонал, готовый
                спасти Вашего питомца!
                Наши ветврачи проходили стажировку в ведущих центрах ветеринарной медицины ближнего и дальнего зарубежья, таких, как
                клиника доктора Сотникова и «Белый клык».
                Специалисты центра регулярно посещают курсы повышения квалификации ветеринарных врачей, принимают участие в международных
                семинарах, что позволяет им успешно реализовывать полученные навыки на практике с использованием современных подходов
                диагностики и лечения. О том, как хозяева питомцев оценивают работу наших врачей, можно прочесть в разделе «Благодарности
                и отзывы».
                Что касается медицинских исследований, все они производятся на современном высокотехнологичном оборудовании, что обеспечивает
                точность полученных данных и, соответственно, максимальную эффективность лечения.
                Помимо медицинских услуг, владельцы домашних питомцев могут получить в нашей ветклинике качественное консультирование по
                уходу и содержанию животного, что сделает жизнь питомца максимально комфортной..</p>
        </div>
    </div>
</@c.page>